[
  {
    "_id": 1,
    "picture": "https://i.ibb.co/9YgrLPb/birth.webp",
    "category": "General",
    "doctor": "Dr. Jaka Alex",
    "speciality": "Gynecologist",
    "price": "$6.99",
    "name": "Gynecology",
    "about": "Gynaecology or gynecology (see spelling differences) is the medical practice dealing with the health of the female reproductive system. ... The term means The Science of Women. Its counterpart is andrology, which deals with medical issues specific to the male reproductive system.\r\n"
  },
  {
    "_id": 2,
    "picture": "https://i.ibb.co/ThCqV6h/cardio.webp",
    "category": "Special",
    "doctor": "Dr. Anym Jackson",
    "speciality": "Cardiologist",
    "price": "$9.99",
    "name": "Cardiology",
    "about": "A cardiologist will review a patient’s medical history and carry out a physical examination.They may check the person’s weight, heart, lungs, blood pressure, and blood vessels, and carry out some tests. An interventional cardiologist may carry out procedures such as angioplasties, stenting, valvuloplasties, congenital heart defect corrections, and coronary thrombectomies.\r\n"
  },
  {
    "_id": 3,
    "picture": "https://i.ibb.co/mNk2JqV/dental.webp",
    "category": "General",
    "doctor": "Dr. Mark Jacobson",
    "speciality": "Dental Specialist",
    "price": "$10.99",
    "name": "Dental",
    "about": "Dentistry, also known as dental medicine and oral medicine, is a branch of medicine that consists of the study, diagnosis, prevention, and treatment of diseases, disorders, and conditions of the oral cavity (the mouth), commonly in the dentition (development and arrangement of teeth) as well as the oral mucosa, and of adjacent and related structures and tissues, particularly in associated maxillofacial (jaw and facial) area. The field of dentistry or dental medicine includes teeth as well as other aspects of the craniofacial complex including the temporomandibular joint and other supporting, muscular, lymphatic, nervous, vascular, and anatomical structures. The practitioner is called a dentist.\r\n"
  },
  {
    "_id": 4,
    "picture": "https://i.ibb.co/Qd17J8w/neurology.webp",
    "category": "Special",
    "doctor": "Dr. Alex Davidson",
    "speciality": "Neurologist",
    "price": "$8.99",
    "name": "Neurology",
    "about": "Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities. It has two major divisions: Central nervous system: the brain and spinal cord.\r\n"
  },
  {
    "_id": 5,
    "picture": "https://i.ibb.co/G2dtM5B/prosthetic.webp",
    "doctor": "Dr. Dan Washington",
    "speciality": "Prostheses Special",
    "category": "General",
    "price": "$19.99",
    "name": "Prostheses",
    "about": "A prosthesis is a device designed to replace a missing part of the body or to make a part of the body work better. Diseased or missing eyes, arms, hands, legs, or joints are commonly replaced by prosthetic devices. False teeth are known as dental prostheses.\r\n"
  },
  {
    "_id": 6,
    "picture": "https://i.ibb.co/H7p7H4B/pulmonary.webp",
    "category": "Special",
    "doctor": "Dr. Anym Jackson",
    "speciality": "Palmonary Specialist",
    "price": "$3.99",
    "name": "Pulmonary",
    "about": "Pulmonary hypertension is high blood pressure in the blood vessels that supply the lungs (pulmonary arteries). It's a serious condition that can damage the right side of the heart. The walls of the pulmonary arteries become thick and stiff, and cannot expand as well to allow blood through.\r\n"
  },
  {
    "_id": 7,
    "picture": "https://i.ibb.co/cJv9bw7/traumology.webp",
    "category": "General",
    "doctor": "Dr. Dan Washington",
    "speciality": "Prostheses Specialist",
    "price": "$22.99",
    "name": "Traumatology",
    "about": "Traumatology: The branch of surgery that deals with injured patients, usually on an emergency basis. Patients who have suffered significant physical trauma, as from a car accident, may be cared for in a traumatology unit.\r\n"
  },
  {
    "_id": 8,
    "picture": "https://i.ibb.co/wgtWhxX/xray.webp ",
    "category": "General",
    "doctor": "Dr. Jaka Alex",
    "speciality": "Gynecologist",
    "price": "$9.99",
    "name": "Xray",
    "about": "X-rays are a type of radiation called electromagnetic waves. X-ray imaging creates pictures of the inside of your body. The images show the parts of your body in different shades of black and white. ... The most familiar use of x-rays is checking for fractures (broken bones), but x-rays are also used in other ways.\r\n"
  },
  {
    "_id": 9,
    "picture": "https://i.ibb.co/0DpwZZD/emergency.jpg",
    "category": "feature",
    "price": 6.99,
    "name": "Emergency Service",
    "about": "Get Emergency service anytime from anywhere. \r\n"
  },
  {
    "_id": 10,
    "picture": "https://i.ibb.co/DKdRMrD/modernequipment.jpg",
    "category": "feature",
    "price": 8.99,
    "name": "Modern Equipment",
    "about": "We use only the most modern medical equipment, skills for modern trends and innovations introducing into our practice.\r\n"
  },
  {
    "_id": 11,
    "picture": "https://i.ibb.co/3CYkWZM/healthmonitoring.jpg",
    "category": "feature",
    "price": 7.99,
    "name": "Health Monitoring",
    "about": "We have developed special programs allowing our clients to periodically visit a doctor to monitor their health.\r\n"
  },
  {
    "_id": 12,
    "picture": "https://i.ibb.co/TwCy6gg/support.jpg",
    "category": "feature",
    "price": 15.99,
    "name": "24-7 Hours Service",
    "about": "We provide 24*7 Medical service.\r\n"
  },
  {
    "_id": 13,
    "picture": "https://i.ibb.co/k1CZv0n/famousdoctor.jpg",
    "category": "feature",
    "price": 9.99,
    "name": "Famous Doctors",
    "about": "Doctors of our clinic have international certificates and are recognized all over the world. All staff are interned abroad.\r\n"
  },
  {
    "_id": 14,
    "picture": "https://i.ibb.co/D7rtKHx/doc-1.jpg",
    "doctor": "Dr. Anym Jackson",
    "speciality": "Cardiologist",
    "category": "Special",
    "price": "$10.99",
    "name": "Cardiology",
    "about": "Sit dolore tempor veniam duis et adipisicing irure fugiat eiusmod amet reprehenderit magna. Qui est aliqua sint sit ex cupidatat dolor veniam do exercitation pariatur. Amet consequat voluptate nisi dolor sint ea laboris deserunt do quis. Cupidatat veniam veniam eiusmod proident ea occaecat reprehenderit amet ex ea. Excepteur ullamco esse sunt dolor voluptate dolor. Labore voluptate duis esse nisi fugiat occaecat eu non eu esse labore cillum reprehenderit. Occaecat deserunt et ea sit tempor reprehenderit incididunt ullamco Lorem cillum magna commodo eiusmod.\r\n"
  },
  {
    "_id": 15,
    "picture": "https://i.ibb.co/59DG2JS/doc-2.jpg",
    "doctor": "Dr. Jaka Alex",
    "speciality": "Gynecologist",
    "category": "General",
    "price": "$12.99",
    "name": "Gynecology",
    "about": "Nulla ex incididunt mollit labore occaecat cillum sit incididunt Lorem consequat deserunt ut deserunt. Irure voluptate enim veniam et est ullamco anim qui aliqua. Consectetur incididunt sint sunt mollit.\r\n"
  },
  {
    "_id": 16,
    "picture": "https://i.ibb.co/PT0RDKp/doc-3.jpg",
    "doctor": "Dr. Mark Jacobson",
    "speciality": "Dental Specialist",
    "category": "General",
    "price": "$8.99",
    "name": "Dental",
    "about": "Minim deserunt commodo tempor ad ex eiusmod elit. Irure exercitation ea ipsum tempor ullamco cillum nulla. Consequat esse deserunt velit elit anim sint nisi nulla officia sunt ut cillum velit.\r\n"
  },
  {
    "_id": 17,
    "picture": "https://i.ibb.co/xgVyPyt/doc-4.jpg",
    "doctor": "Dr. Alex Davidson",
    "speciality": "Neurologist",
    "category": "Special",
    "price": "$6.99",
    "name": "Neurology",
    "about": "Cupidatat ad ad officia aliquip dolore excepteur fugiat consequat dolor est adipisicing deserunt. Eiusmod dolor cillum consectetur tempor. Id et ad exercitation ad ut reprehenderit officia. Dolore fugiat non veniam Lorem dolor dolor ad eiusmod non tempor dolore officia Lorem cillum. Sunt enim sit dolor irure magna pariatur exercitation occaecat esse commodo ex consequat. Et esse sunt aliqua mollit non cupidatat minim.\r\n"
  },
  {
    "_id": 18,
    "picture": "https://i.ibb.co/JdQHdq0/doc-5.jpg",
    "doctor": "Dr. Dan Washington",
    "speciality": "Prostheses Special",
    "category": "General",
    "price": "$9.99",
    "name": "Prostheses",
    "about": "Aliqua culpa veniam magna veniam minim labore reprehenderit dolore pariatur id mollit veniam exercitation fugiat. Cillum aliquip quis pariatur reprehenderit velit nisi cupidatat proident ea dolore exercitation labore culpa laboris. Ex commodo officia tempor enim quis est duis pariatur tempor do exercitation. Duis commodo ea laborum dolore cillum aliqua ex nostrud. Aute pariatur labore reprehenderit laborum.\r\n"
  }
]